
INSERT INTO `categorise` (`category_id`, `code`, `name`, `title`, `active`) VALUES
('4', '1', 'product_type', 'วัสดุสำนักงาน', 1),
('4', '2', 'product_type', 'วัสดุไฟฟูาและวิทยุ', 1),
('4', '3', 'product_type', 'วัสดุงานบ้านงานครัว', 1),
('4', '4', 'product_type', 'วัสดุก่อสร้าง', 1),
('4', '5', 'product_type', 'วัสดุยานพาหนะและขนส่ง', 1),
('4', '6', 'product_type', 'วัสดุเชื้อเพลิงและหล่อลื่น', 1),
('4', '7', 'product_type', 'วัสดุวิทยาศาสตร์หรือการแพทย์', 1),
('4', '8', 'product_type', 'วัสดุการเกษตร', 1),
('4', '9', 'product_type', 'วัสดุโฆษณาและเผยแพร่', 1),
('4', '10', 'product_type', 'วัสดุเครื่องแต่งกาย', 1),
('4', '11', 'product_type', 'วัสดุกีฬา', 1),
('4', '12', 'product_type', 'วัสดุคอมพิวเตอร์', 1),
('4', '13', 'product_type', 'ยา', 1);
